tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "stripe/stripe-cli"
brew "awscli"
brew "docker", link: false
brew "docker-compose", link: false
brew "gh"
brew "ghostscript"
brew "git"
brew "nghttp2"
brew "unbound"
brew "jq"
brew "mysql"
brew "mysql@5.6"
brew "node-build"
brew "nodenv"
brew "pyenv"
brew "rbenv"
brew "tig"
brew "tmux"
brew "trash-cli"
brew "tree"
brew "stripe/stripe-cli/stripe"
cask "1password-beta"
cask "bettertouchtool"
cask "bitwarden"
cask "clipy"
cask "deepl"
cask "docker"
cask "emacs"
cask "google-drive-file-stream"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "kindle"
cask "sequel-pro"
cask "session-manager-plugin"
cask "slack-beta"
cask "virtualbox"
cask "vivaldi-snapshot"
cask "zoom"
