tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "stripe/stripe-cli"
brew "anyenv"
brew "readline"
brew "docker-compose"
brew "tig"
brew "tmux"
brew "trash-cli"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "stripe/stripe-cli/stripe"
cask "adobe-creative-cloud"
cask "bettertouchtool"
cask "clipy"
cask "deepl"
cask "emacs"
cask "figma"
cask "google-drive"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "kindle"
cask "native-access"
cask "slack"
cask "vivaldi-snapshot"
